{
  "LuaSnip": { "branch": "master" },
  "NVIMColorPicker": { "branch": "main" },
  "NvChad": { "branch": "v2.5" },
  "aerial.nvim": { "branch": "master" },
  "alien.nvim": { "branch": "main" },
  "arrow.nvim": { "branch": "master" },
  "autoclose.nvim": { "branch": "main" },
  "autosave.nvim": { "branch": "main" },
  "barbecue.nvim": { "branch": "main" },
  "base46": { "branch": "v3.0" },
  "better-comments.nvim": { "branch": "main" },
  "better-escape.nvim": { "branch": "master" },
  "betterquit.nvim": { "branch": "master" },
  "calendar-vim": { "branch": "master" },
  "ccc.nvim": { "branch": "main" },
  "clipboard-history.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-git": { "branch": "main" },
  "cmp-nerdfonts": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-sass-variables": { "branch": "main" },
  "cmp-symfony": { "branch": "main" },
  "cmp-symfony-router": { "branch": "main" },
  "cmp-uuid": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "code-refactor.nvim": { "branch": "main" },
  "commander.nvim": { "branch": "main" },
  "composer.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "ctrlsf-ui.nvim": { "branch": "main" },
  "ctrlsf.vim": { "branch": "master" },
  "dap-breakpoints.nvim": { "branch": "master" },
  "devtools.nvim": { "branch": "master" },
  "dial.nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "direnv.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "dropbar.nvim": { "branch": "master" },
  "drupal.nvim": { "branch": "main" },
  "easyword.nvim": { "branch": "main" },
  "eyeliner.nvim": { "branch": "main" },
  "faster.nvim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "flatten.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fuzzy-oil.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitignore.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
  "hologram-math-preview.nvim": { "branch": "tectonic" },
  "hologram.nvim": { "branch": "main" },
  "image.nvim": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "inc-rename.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "json.nvim": { "branch": "main" },
  "jsonpath.nvim": { "branch": "main" },
  "larago.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lazydocker.nvim": { "branch": "main" },
  "lsp-format.nvim": { "branch": "master" },
  "lsp-progress.nvim": { "branch": "main" },
  "lspsaga.nvim": { "branch": "main" },
  "luarocks.nvim": { "branch": "main" },
  "luvit-meta": { "branch": "main" },
  "magick.nvim": { "branch": "master" },
  "mapx.nvim": { "branch": "main" },
  "markdown-toggle.nvim": { "branch": "main" },
  "marknav.nvim": { "branch": "main" },
  "marks.nvim": { "branch": "master" },
  "marksman": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "mason-nvim-lint": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "menu": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.basics": { "branch": "main" },
  "mini.cursorword": { "branch": "main" },
  "mini.extra": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "mini.jump": { "branch": "main" },
  "mini.jump2d": { "branch": "main" },
  "mini.misc": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "mini.operators": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "mini.trailspace": { "branch": "main" },
  "mint.nvim": { "branch": "main" },
  "minty": { "branch": "main" },
  "mistake.nvim": { "branch": "main" },
  "mkdnflow.nvim": { "branch": "main" },
  "modicator.nvim": { "branch": "main" },
  "multicursor.nvim": { "branch": "1.0" },
  "music-controls.nvim": { "branch": "master" },
  "namespace.nvim": { "branch": "master" },
  "nb.nvim": { "branch": "main" },
  "neocolumn.nvim": { "branch": "master" },
  "neogen": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neominimap.nvim": { "branch": "main" },
  "neoscroll.nvim": { "branch": "master" },
  "neotab.nvim": { "branch": "master" },
  "nerdy.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "notekeeper.nvim": { "branch": "main" },
  "nui-components.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-exception-breakpoints": { "branch": "main" },
  "nvim-dap-project-configuration": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-view": { "branch": "main" },
  "nvim-drupal-sh": { "branch": "main" },
  "nvim-early-retirement": { "branch": "main" },
  "nvim-emmet": { "branch": "main" },
  "nvim-foldline": { "branch": "main" },
  "nvim-formatter": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lsp-extras": { "branch": "master" },
  "nvim-lsp-file-operations": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-microwiki": { "branch": "main" },
  "nvim-navic": { "branch": "master" },
  "nvim-neoclip.lua": { "branch": "main" },
  "nvim-nio": { "branch": "master" },
  "nvim-sak": { "branch": "main" },
  "nvim-scrollview": { "branch": "main" },
  "nvim-select-multi-line": { "branch": "master" },
  "nvim-sensible": { "branch": "master" },
  "nvim-session-manager": { "branch": "stable" },
  "nvim-telescope-workspaces": { "branch": "main" },
  "nvim-tree-remote.nvim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-tree.lua-float-preview": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-treesitter-parsers": { "branch": "master" },
  "nvim-treesitter-refactor": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ufo": { "branch": "main" },
  "nvim-unception": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oil-git-signs.nvim": { "branch": "main" },
  "oil-git-status.nvim": { "branch": "main" },
  "oil-image-preview.nvim": { "branch": "master" },
  "oil-lsp-diagnostics.nvim": { "branch": "master" },
  "oil-nerdfont": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "oilAutoCmd.nvim": { "branch": "master" },
  "onedarkpro": { "branch": "main" },
  "outline-asciidoc-provider.nvim": { "branch": "main" },
  "outline-ctags-provider.nvim": { "branch": "main" },
  "outline-treesitter-provider.nvim": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "overseer.nvim": { "branch": "master" },
  "parcel.nvim": { "branch": "main" },
  "paste.nvim": { "branch": "master" },
  "pathfinder.nvim": { "branch": "main" },
  "persistent-breakpoints.nvim": { "branch": "main" },
  "phptools.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "popup.nvim": { "branch": "master" },
  "praise.nvim": { "branch": "main" },
  "precognition.nvim": { "branch": "main" },
  "project.nvim": { "branch": "main" },
  "promise-async": { "branch": "main" },
  "quick-kanban.nvim": { "branch": "main" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "remote-sshfs.nvim": { "branch": "main" },
  "renamer.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "scope.nvim": { "branch": "main" },
  "scratch.nvim": { "branch": "main" },
  "search-replace.nvim": { "branch": "main" },
  "sessions.nvim": { "branch": "master" },
  "showkeys": { "branch": "main" },
  "smart-splits.nvim": { "branch": "master" },
  "smear-cursor.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "stay-centered.nvim": { "branch": "main" },
  "sudo.nvim": { "branch": "main" },
  "suedit.nvim": { "branch": "main" },
  "switch-project.nvim": { "branch": "master" },
  "telescope-all-recent.nvim": { "branch": "main" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-gitignore.nvim": { "branch": "master" },
  "telescope-glob.nvim": { "branch": "main" },
  "telescope-media-files.nvim": { "branch": "master" },
  "telescope-mru.nvim": { "branch": "main" },
  "telescope-oil.nvim": { "branch": "main" },
  "telescope-project.nvim": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope-yanklist.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tide.nvim": { "branch": "main" },
  "tmuxer.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "todolist.nvim": { "branch": "main" },
  "toggleterm-ext.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "tree-sitter-gherkin": { "branch": "main" },
  "tree-sitter-twig": { "branch": "main" },
  "treesitter-jump.nvim": { "branch": "main" },
  "treesj": { "branch": "main" },
  "triptych.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-autotag.nvim": { "branch": "master" },
  "tsugit.nvim": { "branch": "main" },
  "twilight.nvim": { "branch": "main" },
  "ui": { "branch": "v3.0" },
  "ultimate-autopair.nvim": { "branch": "v0.6" },
  "undotree": { "branch": "main" },
  "valign.nvim": { "branch": "main" },
  "vim-ctrlspace": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-nerdfont": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-stylus": { "branch": "master" },
  "visual-whitespace.nvim": { "branch": "main" },
  "volt": { "branch": "main" },
  "vs-tasks.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "wrapping.nvim": { "branch": "master" },
  "wrapwords.nvim": { "branch": "main" },
  "yanky.nvim": { "branch": "main" },
  "yazi.nvim": { "branch": "main" },
  "yeet.nvim": { "branch": "master" }
}
