{
  "LuaSnip": { "branch": "master" },
  "NvChad": { "branch": "v2.5" },
  "autoclose": { "branch": "main" },
  "barbecue": { "branch": "main" },
  "base46": { "branch": "v2.5" },
  "better-comments": { "branch": "main" },
  "better-escape": { "branch": "master" },
  "betterquit": { "branch": "master" },
  "ccc": { "branch": "main" },
  "clipboard-history": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-git": { "branch": "main" },
  "cmp-nerdfonts": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-sass-variables": { "branch": "main" },
  "cmp-symfony-router": { "branch": "main" },
  "cmp-uuid": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "coc": { "branch": "release" },
  "codewindow": { "branch": "master" },
  "colorizer": { "branch": "master" },
  "conform": { "branch": "master" },
  "css-vars.nvim": { "branch": "main" },
  "dial": { "branch": "master" },
  "diffview": { "branch": "main" },
  "dressing": { "branch": "master" },
  "dropbar": { "branch": "master" },
  "drupal": { "branch": "main" },
  "drupal-code-refactor": { "branch": "main" },
  "drupal-parcel": { "branch": "main" },
  "drupal-sh": { "branch": "main" },
  "early-retirement": { "branch": "main" },
  "emmet": { "branch": "main" },
  "eyeliner": { "branch": "main" },
  "fidget": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gitignore": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "guess-indent": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "hererocks": { "branch": "master" },
  "history": { "branch": "master" },
  "image": { "branch": "master" },
  "image.nvim": { "branch": "master" },
  "inc-rename": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "jsonpath.nvim": { "branch": "main" },
  "larago.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev": { "branch": "main" },
  "leap": { "branch": "main" },
  "lint": { "branch": "master" },
  "lsp-format.nvim": { "branch": "master" },
  "lsp-progress.nvim": { "branch": "main" },
  "lspsaga.nvim": { "branch": "main" },
  "lua-rocks": { "branch": "main" },
  "luvit-meta": { "branch": "main" },
  "mapx": { "branch": "main" },
  "markdown": { "branch": "main" },
  "markdown-preview": { "branch": "master" },
  "marks": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "menu": { "branch": "main" },
  "mini.align": { "branch": "main" },
  "mini.animate": { "branch": "main" },
  "mini.base16": { "branch": "main" },
  "mini.basics": { "branch": "main" },
  "mini.bracketed": { "branch": "main" },
  "mini.bufremove": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.colors": { "branch": "main" },
  "mini.comment": { "branch": "main" },
  "mini.completion": { "branch": "main" },
  "mini.cursorword": { "branch": "main" },
  "mini.deps": { "branch": "main" },
  "mini.diff": { "branch": "main" },
  "mini.doc": { "branch": "main" },
  "mini.extra": { "branch": "main" },
  "mini.files": { "branch": "main" },
  "mini.fuzzy": { "branch": "main" },
  "mini.hipatterns": { "branch": "main" },
  "mini.hues": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "mini.jump": { "branch": "main" },
  "mini.jump2d": { "branch": "main" },
  "mini.map": { "branch": "main" },
  "mini.misc": { "branch": "main" },
  "mini.notify": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "mini.operators": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.pick": { "branch": "main" },
  "mini.sessions": { "branch": "main" },
  "mini.splitjoin": { "branch": "main" },
  "mini.starter": { "branch": "main" },
  "mini.statusline": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "mini.tabline": { "branch": "main" },
  "mini.trailspace": { "branch": "main" },
  "mini.visits": { "branch": "main" },
  "minimap": { "branch": "main" },
  "minty": { "branch": "main" },
  "modicator": { "branch": "main" },
  "namespace": { "branch": "master" },
  "neoclip": { "branch": "main" },
  "neocolumn": { "branch": "master" },
  "neotab": { "branch": "master" },
  "noice": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls": { "branch": "main" },
  "nonicons": { "branch": "main" },
  "nui-components": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lsp-extras": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-tree-preview.lua": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil": { "branch": "master" },
  "overseer": { "branch": "master" },
  "paste": { "branch": "master" },
  "phptools": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "praise": { "branch": "main" },
  "promise-async": { "branch": "main" },
  "px-to-rem": { "branch": "main" },
  "rainbow-delimiters": { "branch": "master" },
  "scratch": { "branch": "main" },
  "scrollview": { "branch": "main" },
  "select-multi-line": { "branch": "master" },
  "simplefile": { "branch": "main" },
  "telekasten": { "branch": "main" },
  "telescope-emoji": { "branch": "main" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-gitignore": { "branch": "master" },
  "telescope-project": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope-yanklist": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tide": { "branch": "main" },
  "todo-comments": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "treesitter-context": { "branch": "master" },
  "treesj": { "branch": "main" },
  "trouble": { "branch": "main" },
  "twilight": { "branch": "main" },
  "ufo": { "branch": "main" },
  "ui": { "branch": "v3.0" },
  "vgit": { "branch": "main" },
  "vim-repeat": { "branch": "master" },
  "vim-stylus": { "branch": "master" },
  "volt": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "wilder": { "branch": "master" },
  "yabs": { "branch": "main" },
  "yanky": { "branch": "main" },
  "zebrazone": { "branch": "main" },
  "zen-mode": { "branch": "main" }
}
