{
  "LuaSnip": { "branch": "master" },
  "NvChad": { "branch": "v2.5" },
  "aerial": { "branch": "master" },
  "alien": { "branch": "main" },
  "arrow": { "branch": "master" },
  "autoclose": { "branch": "main" },
  "barbecue": { "branch": "main" },
  "base46": { "branch": "v2.5" },
  "better-comments": { "branch": "main" },
  "better-escape": { "branch": "master" },
  "betterquit": { "branch": "master" },
  "bigfile": { "branch": "main" },
  "ccc": { "branch": "main" },
  "clipboard-history": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-git": { "branch": "main" },
  "cmp-nerdfonts": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-sass-variables": { "branch": "main" },
  "cmp-symfony-router": { "branch": "main" },
  "cmp-twig": { "branch": "main" },
  "cmp-twig-constants": { "branch": "main" },
  "cmp-uuid": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "cmp_yanky": { "branch": "main" },
  "colorizer": { "branch": "master" },
  "colorpicker": { "branch": "main" },
  "commander": { "branch": "main" },
  "conform": { "branch": "master" },
  "css-vars.nvim": { "branch": "main" },
  "ctrlsf": { "branch": "master" },
  "ctrlsf-ui": { "branch": "main" },
  "devtools": { "branch": "master" },
  "dial": { "branch": "master" },
  "diffview": { "branch": "main" },
  "direnv": { "branch": "main" },
  "drawer": { "branch": "main" },
  "dressing": { "branch": "master" },
  "dropbar": { "branch": "master" },
  "drupal": { "branch": "main" },
  "drupal-code-refactor": { "branch": "main" },
  "drupal-parcel": { "branch": "main" },
  "drupal-sh": { "branch": "main" },
  "early-retirement": { "branch": "main" },
  "easyword": { "branch": "main" },
  "emmet": { "branch": "main" },
  "emoji.nvim": { "branch": "main" },
  "eyeliner": { "branch": "main" },
  "fidget": { "branch": "main" },
  "flatten.nvim": { "branch": "main" },
  "formatter": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gitignore": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "grug-far": { "branch": "main" },
  "guess-indent": { "branch": "main" },
  "hererocks": { "branch": "master" },
  "hologram": { "branch": "main" },
  "hologram-math": { "branch": "tectonic" },
  "image": { "branch": "master" },
  "image.nvim": { "branch": "master" },
  "inc-rename": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "json": { "branch": "main" },
  "jsonpath.nvim": { "branch": "main" },
  "larago.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev": { "branch": "main" },
  "lint": { "branch": "master" },
  "lsp-format.nvim": { "branch": "master" },
  "lsp-progress.nvim": { "branch": "main" },
  "lspsaga.nvim": { "branch": "main" },
  "lua-rocks": { "branch": "main" },
  "lua-utils.nvim": { "branch": "main" },
  "luvit-meta": { "branch": "main" },
  "magick.nvim": { "branch": "master" },
  "mapx": { "branch": "main" },
  "markdown": { "branch": "main" },
  "markdown-preview": { "branch": "master" },
  "marks": { "branch": "master" },
  "marksman": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-null-ls.nvim": { "branch": "main" },
  "mason-nvim-lint": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "md-img-insert": { "branch": "main" },
  "menu": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.align": { "branch": "main" },
  "mini.animate": { "branch": "main" },
  "mini.basics": { "branch": "main" },
  "mini.cursorword": { "branch": "main" },
  "mini.extra": { "branch": "main" },
  "mini.jump": { "branch": "main" },
  "mini.misc": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "mini.operators": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "mini.trailspace": { "branch": "main" },
  "minimap": { "branch": "main" },
  "minty": { "branch": "main" },
  "mistake": { "branch": "main" },
  "modicator": { "branch": "main" },
  "multicursor": { "branch": "1.0" },
  "namespace": { "branch": "master" },
  "neoclip": { "branch": "main" },
  "neocolumn": { "branch": "master" },
  "neogen": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neorg": { "branch": "main" },
  "neoscroll": { "branch": "master" },
  "neotab": { "branch": "master" },
  "noice": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls": { "branch": "main" },
  "nui-components": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "null-ls": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lsp-extras": { "branch": "master" },
  "nvim-lsp-file-operations": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-tree-preview.lua": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil": { "branch": "master" },
  "oil-gitsigns": { "branch": "main" },
  "oil-image-preview.nvim": { "branch": "master" },
  "oil-nerdfont": { "branch": "main" },
  "onedarkpro": { "branch": "main" },
  "overseer": { "branch": "master" },
  "paste": { "branch": "master" },
  "pathlib.nvim": { "branch": "main" },
  "phptools": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "praise": { "branch": "main" },
  "precognition": { "branch": "main" },
  "project": { "branch": "main" },
  "promise-async": { "branch": "main" },
  "rainbow-delimiters": { "branch": "master" },
  "remote-nvim": { "branch": "main" },
  "renamer": { "branch": "master" },
  "sak": { "branch": "main" },
  "scope": { "branch": "main" },
  "scratch": { "branch": "main" },
  "scrollview": { "branch": "main" },
  "search-replace": { "branch": "main" },
  "select-multi-line": { "branch": "master" },
  "sensible": { "branch": "master" },
  "sensions": { "branch": "master" },
  "session-manager": { "branch": "stable" },
  "snacks.nvim": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "telekasten": { "branch": "main" },
  "telekasten.nvim": { "branch": "main" },
  "telescope-all-recent": { "branch": "main" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-gitignore": { "branch": "master" },
  "telescope-glob": { "branch": "main" },
  "telescope-media-files": { "branch": "master" },
  "telescope-nerdy": { "branch": "main" },
  "telescope-oil": { "branch": "main" },
  "telescope-project": { "branch": "master" },
  "telescope-remote-sshfs": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope-workspaces": { "branch": "main" },
  "telescope-yanklist": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tfm": { "branch": "main" },
  "tide": { "branch": "main" },
  "todo-comments": { "branch": "main" },
  "todo-list": { "branch": "main" },
  "tree-remote": { "branch": "master" },
  "treesitter": { "branch": "master" },
  "treesitter-autotag": { "branch": "master" },
  "treesitter-context": { "branch": "master" },
  "treesitter-gherkin": { "branch": "main" },
  "treesitter-jump": { "branch": "main" },
  "treesitter-parsers": { "branch": "master" },
  "treesitter-refactor": { "branch": "master" },
  "treesitter-textobjects": { "branch": "master" },
  "treesitter-twig": { "branch": "main" },
  "treesj": { "branch": "main" },
  "triptych.nvim": { "branch": "main" },
  "trouble": { "branch": "main" },
  "tsugit": { "branch": "main" },
  "tsugit.nvim": { "branch": "main" },
  "twilight": { "branch": "main" },
  "ufo": { "branch": "main" },
  "ui": { "branch": "v3.0" },
  "ultimate-autopair": { "branch": "v0.6" },
  "undotree": { "branch": "main" },
  "vgit": { "branch": "main" },
  "vim-calendar": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-nerdfont": { "branch": "master" },
  "vim-stylus": { "branch": "master" },
  "volt": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "wilder.nvim": { "branch": "master" },
  "window-picker": { "branch": "main" },
  "workspaces": { "branch": "master" },
  "yanky": { "branch": "main" },
  "yazi": { "branch": "main" },
  "zebrazone": { "branch": "main" },
  "zen-mode": { "branch": "main" }
}
